
"contact_address" = "Украина, Одесса\nул. Греческая, 1а\nImpact Hub Odessa";

"corporative_description" = "Корпоративная радиостанция для твоего бизнеса!\n\nЕсли ты являешься собственником магазина, ресторана или даже стоматологической клиники, то для успеха тебе необходимо качественное музыкальное оформление твоего бизнеса. Стань владельцем корпоративного радио и получи мощный инструмент для работы с клиентами!\n\nТвой бизнес зазвучит!\n\n• Твои клиенты особенные и любят слушать качественную музыку – благодаря корпоративному радио они услышат уникальную музыкальную подборку, созданную специально для них\n\n• Название твоего корпоративного радио созвучно с твоим брендом, и название твоей - единственной в своем роде радиостанции постоянно звучит в твоем собственном эфире!\n\n• Никакой чужой рекламы – только твои рекламные ролики между песнями (правильного качества и в нужном объеме)\n\n• Корпоративное радио – идеальная возможность обратиться к клиентам и повысить их лояльность к твоему бренду. Каждый день люди слушают любимую музыку на радио, которое носит имя твоего бизнеса!\n\n• Мы предлагаем тебе легальный музыкальный контент, подтвержденный лицензиями – больше никаких вопросов со стороны проверяющих служб.";

"corporative_description_part" = "• Твои клиенты особенные и любят слушать качественную музыку – благодаря корпоративному радио они услышат уникальную музыкальную подборку, созданную специально для них\n\n• Название твоего корпоративного радио созвучно с твоим брендом, и название твоей - единственной в своем роде радиостанции постоянно звучит в твоем собственном эфире!\n\n• Никакой чужой рекламы – только твои рекламные ролики между песнями (правильного качества и в нужном объеме)\n\n• Корпоративное радио – идеальная возможность обратиться к клиентам и повысить их лояльность к твоему бренду. Каждый день люди слушают любимую музыку на радио, которое носит имя твоего бизнеса!\n\n• Мы предлагаем тебе легальный музыкальный контент, подтвержденный лицензиями – больше никаких вопросов со стороны проверяющих служб.";

"corporative_description2" = "Почему стоит обратиться к нам?\n\nПотому что мы делаем свою работу на «отлично», а наш более чем двадцатилетний опыт создания радио будет работать на твой бизнес. Мы создадим неповторимую музыкальную атмосферу для твоей компании!";